[
  {
    "top": "아동학대범죄의 처벌 드에 관한 특례법",
    "mid": " ",
    "sub": "필수서류",
    "note": "1. 아동학개 현장조사 체크리스트\n2. 응급조치보고서\n3. 긴급임시조치결정서\n4. 김급임시조치 통보서\n5. 체포서 임의동행보고서 발생보고서",
    "tags": ["아동학대", "현장조사", "응급조치", "임시조치"],
    "category": "criminal"
  },
  {
    "top": "가정폭력범죄의 처벌 등에 관한 특례법",
    "mid": " ",
    "sub": "필수서류",
    "note": "1. 통합판단조사표\n2. 가정폭력 피해자 권리 및 지원 안내서\n3. 개인정보 제공동의서\n4. 응급조치보고서\n5. 긴급임시조치결정서\n6. 임시조치 통보서\n7. 임시조치 확인서\n8. 체포서 동행보고서 발생보고서",
    "tags": ["가정폭력", "응급조치", "특례법"],
    "category": "criminal"
  },
  {
    "top": "스토킹범죄의 처벌 등에 관한 법률",
    "mid": " ",
    "sub": "필수서류",
    "note": "1. 통합판단조사표\n2. 피해자 안내서\n3. 경고장\n4. 응급조치 보고서\n5. 긴급응급조치결정서\n6. 긴급응급조치 고지서 및 확인서\n7. 긴급응급조치 통지서\n8. 체포서 임의동행보고서 발생보고서",
    "tags": ["스토킹", "응급조치", "권리"],
    "category": "criminal"
  },
  {
    "top": "자살예방법",
    "mid": "",
    "sub": "제12조의2(자살시도자 등의 사후관리)",
    "text": "1 다음 각호의 어느 하나에 해당하는 사람은 직무상 자살시도자등을 알게 된 경우 그 자살시도자 등에게 관할 구역 안에 있는 관계 지원기관에 관한 정보를 제공하여야 한다\n 1. 경찰공무원 및 소방공무원 \n 2. 자치경찰공무원",
    "note": "문자발송: 양천경찰서에서 안내드립니다.\n양천구 정신건강센터에서는 간호사 사회복지사 임상심리사 등으로 구성된 전문가가 자살예방교육 유족지원 상담 재활 등을 무료로 제공하고 있습니다\n마음이 힘들어 도움이 필요하시면 언제든지 연락주세요\n- 대표전화: 02-2061-8881~3\n- 주소: 서울 양천구 목동서로 339 양천구 보건소 지하1층\n- 자살예장상담전화(24시간 통화가능)\n- 자살 유족 홈페이지 주소: www.warmdays.co.kr\n- 본 문자는 자살예방법 제12조의2 제1항에 따라 관계 지원기관에 관한 정보를 제공하기 위하여 발송합니다",
    "tags": ["정신건강센터", "문자", "상담지원"],
    "category": "criminal"
  },
  {
    "top": "자살예방법",
    "mid": "",
    "sub": "제12조의2(자살시도자 등의 사후관리)",
    "text": "2. 경찰관서의 장과 소방관서의 장은 자살시도자 또는 자살자가 발생한 경우 자살시도자등의 정보를 관할 구역내 다음 각 호의 기관에 제공하여야 한다\n 1. 자살예방센터\n 2. 정신건강복지센터 \n 3. 대통령령으로 정하는 자살예방업무 수행기관",
    "note": "- '자살시도자 등 개인정보 제공내역서' 생활질서계 통보\n- 자살시도자 등의 동의를 받지 않아도 됨\n- 자살시도자 등 이란: 자살시도자 자살시도자 가족 및 사망자 유족\n- 명백히 거부의사를 표명하는 경우 강제 또는 무리하게 수집하지 않도록 유의",
    "tags": ["자살예방", "개인정보"],
    "category": "criminal"
  },
  {
    "top": "경찰수사규칙",
    "mid": "",
    "sub": "제46조(지명수배자 발견 시 조치)",
    "text": "\n사법경찰관리는 제45조제1항에 따라 지명수배된 사람을 발견한 때에는 영장을 제시하고 체포하며 권리고지를 해야 한다.",
    "note": "올쏘",
    "tags": ["지명수배", "체포", "권리고지"],
    "category": "criminal"
  },
  {
    "top": "식품위생법",
    "mid": "",
    "sub": "",
    "text": "미친놈은 몽둥이가 약이다. 미친놈은 매가 약이다",
    "note": "올쏘",
    "tags": ["식품", "위생"],
    "category": "admin"
  },
   {
    "top": "경범죄처벌법",
    "mid": "업무방해",
    "sub": "제3조 제2항 제3호",
    "text": "<div>제3조(경범죄의 종류) ① 다음 각 호의 어느 하나에 해당하는 사람은 10만원 이하의 벌금, 구류 또는 과료(科料)의 형으로 처벌한다<br>② 다음 각 호의 어느 하나에 해당하는 사람은 20만원 이하의 벌금 구류 또는 과료의 형으로 처벌한다.<br>3. (업무방해) 못된 장난 등으로 다른 사람 단체 또는 공무수행 중인 자의 업무를 방해한 사람</div>",
    "note": "사례: 지구대 장난전화<br>형법상 공무집행방해에 해당하기 위하여는 피의자가 폭행 협박이나 위계에 의하여 공무원의 적법한 직무수행을 방해한 경우에 해당하여야 하는데 지구대 전화로 반복적으로 전화를 건 뒤 끊어버리거나 시비를 거는 등의 행위를 한 것은 폭행이나 협박 위계에 해당하지 아니하여 피의자의 행위는 형법상 공무집행방해로는 의율할 수 없다",
    "tags": ["지구대 장난전화","현장법률365"],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제260조(폭행.존속폭행)",
    "sub": "",
    "text": "<div>①사람의 신체에 대하여 폭행을 가한 자는 2년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다. <br>②자기 또는 배우자의 직계존속에 대하여 제1항의 죄를 범한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다.<br>③제1항 및 제2항의 죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다. </div>",
    "note": "<div>사례: 피의자가 사실혼 관계에 있는 A의 모친을 폭행한 것이 형법상 존속폭행에 해당하는지<br>&nbsp;존속폭행죄는 자신 또는 배우자의 직계존속을 폭행한 경우 성립하는데 여기서의 배우자는 법률상 배우자만 의미하고 법률상 혼인은 민법 제812조에 따라 가족관계등록법의 혼인시노를 마친 경우에 인정되므로 혼인신고가 이루어지지 않은 사실혼 배우자는 법률상 배우자에 해당하지 않고 사실혼 배우자의 직계존속을 폭행하더라도 존속폭행에 해당하지 않습니다. 따라서 사안의 경우 존속폭행이 아닌 단순폭행으로 의율하여야 할 것입니다.<br>&nbsp;한편 가정폭력처벌법 제2조 제2호의 가목에 따라 '가족구성원'중 매우자의 범위에는 사실상 혼인관계에 있는 사람을 포함하고 있어 사실혼 관계에 있는 자의 직계존속도 가정구성원에 해당하고 제2조 제3호 가목은 형법 제260조에 의한 단순폭행도 가정폭력범죄로 규정하고 있으므로 가정폭력처벌법이 적용될 수 있을 것이다</div> ",
    "tags": ["사실혼","배우자의 어머니", "존속폭행"],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제284조(특수협박)",
    "sub": "",
    "text": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 전조제1항 제2항의 죄를 범한 때에는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.",
    "note": "<div>사례: 피의자가 망치를 들고 피해자에게 가까이 다가간 행위가 형법상 특수폭행이나 특수협박에 해당하는지<br>&nbsp;폭행죄에서 폭행은 이른바 '협의의 폭행'으로써 사람의 신체에 대한 직접적인 유형력의 행사가 있어야 한다<br>&nbsp;사안의 경우 피의자가 위험한 물건인 망치를 휴대하고 있기는 하나 피해자에 가까이 다가간 것만으로는 피해자의 신체에 대하여 직접적인 유형력을 행사하였다고 볼수 없으므로 피의자의 행위는 형법상 특수폭행에 해당하지 않는다.<br>&nbsp; 한편 협박죄는 상대방이 현실적으로 공포심을 느낄수 있을 정도의 해악을 고지하고 상대방이 그러한 해악의 고지를 인식한 이상 기수에 이르고(대법원 2007. 9. 28. 선고 2007도606 판결 참조) 협박죄에서 해악의 고지는 반드시 언어나 문서 등으로 명시적인 방법에 의하여야만 하는 것은 아니고 거동에 의하여 묵시적인 방법으로도 이루어질 수 있다(대법원 2009. 9. 10. 선고 2009도5146 판결 참조).<br>&nbsp;사안의 경우 피의자가 망치를 들고 피해자에게 다가서는 행위는 피의자가 거동에 의하여 피해자를 망치로 가격할 수 있다는 취지의 해악을 고지한 것으로 볼 수 있으므로 협박에 해당할 수 있고 피의자가 피해자에게 해악을 고지할 당시 위험한 물건인 망치를 소지하고 있었으므로 형법상 특수협박에 해당할 것이다. 여러 하급심 판례에서도 이와 동일 또는 유사한 사실관계에서 특수협작으로 의율하여 판시한 내용을 확인할 수 있다</div> ",
    "tags": ["망치"],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제350조(공갈)",
    "sub": "제352조(미수범)",
    "text": "<div>①사람을 공갈하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다. <br>②전항의 방법으로 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도 전항의 형과 같다.</div>",
    "note": "<div>사례: 피의자가 자해하겠다는 취지로 말하는 행위도 협박에 있어서의 해악의 고지로 볼 수 있는지 및 피의자가 돈을 요구하면서 요구에 응하지 않으면 자해하겠다고 하였으나 피해자가 이에 응하지 않은 경우 그 죄책<br>&nbsp;공갈죄는 재물을 교부받거나 재산상의 이익을 취득하기 위하여 상대방을 폭행하거나 협박하는 등의 방식으로 공갈행위를 할 경우 성립하게 된다. 공갈행위 수단으로써의 협박은 상대방의 공포심을 유발할 수 있는 해악의 고지를 하는 것인바 대법원 판례 및 동일 유사한 사실관계에 관한 하급심 판례에서는 고지된 해악의 내영이 1. 행위자와 상대방의 성향 2. 고지 당시의 상황 3. 행위자와 상대방의 관계에 비추어 일반적으로 사람의 공포심을 일으키게 할 정도면 충분하며 고지한 해악을 상대방이 인식한 이상 실제로 공포심을 느껴야 하는 것은 아니라는 취지로 판시하면서 자해하겠다는 취지로 말한 경우에도 협박죄의 해악의 고지로 볼 수 있다고 판시가고 있다.<br>&nbsp;사안의 경우 피의자의 행위는 공갈죄의 실행의 착수에 이른 것으로 볼 수 있습니다. 다만 공갈죄의 기수 여부는 공갈행위를 통하여 재물을 교부받거나 재산상 이익을 취득하였는지 여부를 기준으로 판단하여야 하므로 피의자는 피해자로부터 요구한 돈을 받지 못해 기수에 이르지 못하였으므로 형법상 공갈미수에 해당할 것이다.</div>",
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제319조(주거침입 퇴거불응)",
    "sub": "",
    "text": "<div>①사람의 주거, 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에 침입한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다. <br>②전항의 장소에서 퇴거요구를 받고 응하지 아니한 자도 전항의 형과 같다.</div>",
    "note": "<div>사례: 특정 건조물의 공동관리자가 범죄를 행할 목적으로 건조물에 들어간 경우 건조물침입에 해당하는지 <br>&nbsp;건조물침입죄의 '침입'은 관리자가 건조물에서 누리는 사실상 평온상태를 해치는 행위태양으로 건조물에 들어가는 것을 의미하고 이는 출입 당시의 객관적 외형적 행위 태양을 기준으로 판단하며 단순히 주거에 들어가는 행위 자체가 관리자의 의사에 반한다는 주관적 사정만으로는 곧바로 침입에 해당하지는 않습니다(대법원 2021. 9. 9. 선고 2020도12630 전원합의체 판결 참조) <br>&nbsp;또한 건조물침입죄는 건조물 점유자 이외의 사람이 건조물에 침입한 경우 성립하므로 행위자 자신이 단독 또는 공동으로 점유하는 건조물이라면 임의로 출입하더라도 원칙적으로는 건조물침입죄에 해당하지 않으며 타인과 공동으로 건조물을 관리하던 사람이 공동관리관계에서 이탈하거나 건조물에 대한 사실상의 지배 관리를 상실한 경우와 같은 특별한 사정이 있는 경우에 한하여 건조물침입죄가 성립할 수 있습니다(대법원 2021. 9. 9. 선고 2020도6085 전원합의체 판결 참조<br>&nbsp;사안의 경우 피의자가 들어간 건조물은 자신이 공동으로 점유하는 건조물이며 그 행위 태양도 '침입'의 정도에 이른 것으로 보기 어려우므로 건조물임입에 해당하지 않는 것으로 보입니다(대법원 2023. 6. 29. 선고 2023도3351 판결 참조)<br>&nbsp; 주거입입에 관한 위 판례 법리는 퇴거불응에도 그대로 적용될 수 있으므로 공동으로 거주하던 자 중 일방이 상대방에게 퇴거를 요구하였으나 이에 응하지 않는 경우 퇴거불응에 해당하지 않을 것으로 판단됩니다<br><br>사례 2<br>&nbsp;외부인의 출입을 금한 아파트 주차장에 외부인이 일부 입주민의 허락을 받고 들어간 경우 건조물침입에 해당하는지<br>&nbsp;&nbsp;입주자대표회의는 구 주택법 또는 공동주택관리법에 따라 구성되는 공동주택의 자치의결기구로서 입주자 등을 대표하여 공동주택의 관리에 관한 주요사항을 결정할 수 있고 개별 입주자 등은 원활한 공동생활을 유지하기 위하여 공동주택에서의 본질적인 권리가 침해되지 않는 한 입주자 대표회의가 결정한 공동주택의 관리에 관한 사항을 따를 의무가 있으며 공동주택의 관리에 관한 사항에는 '단지안의 주차장 유지 및 운영에 관한 사항'도 포함됩니다. 따라서 입주자대표회의가 외부인의 단지 안 주차장에 대한 출입을 금지하는 결정을 하고 그 사실을 외부인에게 통보하였음에도 외부인이 입주자대표회의의 결정에 반하여 그 주차장에 들어갔다면 출입 당시 관리자로부터 구체적인 제지를 받지 않았다고 하더라도 그 주차장의 관리권자인 입주자대표회의의 의사에 반하여 들어간 것이므로 건조물침입죄가 성립합니다.&nbsp;&nbsp;설령 외부인이 일부 입주자 등의 승낙을 받고 단지 안의 주차장에 들어갔다고 하더라도 개별 입주자 등은 그 주차장에 대한 본질적인 권리가 침해되지 않는 한 입주자대표회의의 단지 안의 주차장 관리에 관한 결정에 따를 의무가 있으므로 건조물침입죄의 성립에 영향이 없습니다(대법원 2021. 1. 14. 선고 2017도21323 판결 참조&nbsp;&nbsp;사안의 경우 비록 피의자가 입주민인 갑의 허락을 받고 들어갔다 하더라도 입주자대표회의의 결정에 반하여 출입한 것이므로 건보물침입죄를 구성합니다 </div>",
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제348조의2(편의시설부정이용)",
    "sub": "",
    "text": "부정한 방법으로 대가를 지급하지 아니하고 자동판매기 공중전화 기타 유료자동설비를 이용하여 재물 또는 재산상의 이익을 취득한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다.",
    "note": "<div>사례 1<br>무인주차장에서 정상결제한 차량을 뒤따라 나가 주차비 결제 없이 출차한 경우 편의시설부정이용에 해당하는지<br>&nbsp;부정한 방법으로 대가를 지급하지 아니하고 유료자동설비를 이용하여 재물 또는 재산상의 이익을 취득한 경우 편의시설부정이용죄에 해당하는데 주차비 무인정산기가 설치된 주차장은 대가가 지급되면 일정한 편익이 제공되는 자동기계설비로써 유료자동설비로 볼 여지가 있습니다(의정부지방법원 2021. 5. 28. 선고 2020고단6083 판결참조). 무인주차장은 차량이 입구의 번호판 인식기기를 통과하면서주차비 정산이 시작되고 출차할 때 출구의 번호판 인식기기를 통하여 주차비 정산을 마치는 것이므로 주차비 지급의사 없이 주차장 입구의 번호판 인식기기를 통과하였다가 사안과 같은 방법으로 주차비를 지급하지 않고 출차한 것이라면 부정한 방법으로 무인주차장을 이용한 것으로 볼 수 있을 것으로 판단됩니다(부산지법 2019노864 참조). 따라서 사안의 경우 편의시설부정이용죄로 의율할 수 있을 것입니다 </div> ",
    "tags": [""],
    "category": "criminal"
  },
   {
    "top": "형법",
    "mid": "제329조(절도)",
    "sub": "",
    "text": "타인의 재물을 절취한 자는 6년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.",
    "note":[
  { "text":"사례 1", "depth":0 },
  { "text":"무인점포 내 분실물 보관함에서 타인의 물건을 가져간 경우 그 죄책", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"절도죄와 점유이탈물회령죄를 가르는 기준은 범행 당시 피해품이 누군가의 점유에 있었다고 볼 수 있는지 여부입니다. 사안의 경우 무인 점포이기  때문에 점주의 실제 지배 및 관리가 없다고 보아 점유이탈물횡령죄가 적용된다고 볼 수도 있겠으나 형법상 점유는 점유자가 반드시 직접 소지하거나 항상 감수해야 하는 것은 아니고 사회통념에 비추어 사실상 지배하는 것으로 인정되면 충분하므로(대법원 2012. 4. 26. 선고 2010도6334 판결) 단순히 점주 등 관리자가 범행 당시 현장에 존재하지 않았다는 사실만으로 점유이탈물횡령죄가 성립한다고 단정할 수 없습니다", "depth":1 },
  { "text":"오히려 사안과 같은 무인점포의 점주가 이미 한 번 피해품을 발견하고 이를 분실물 보관함에 넣어놓았다면 이는 자신의 지배 관리 하에 피해품을 놓은 것임과 동시에 외부로도 그러한 점주의 의사가 충분히 표시되었다고 봄이 상당할 것입니다. 따라서 피의자가 무인점포 내 분실물 보관함에 있던 물건을 절취해 갔다면 이는 형법 제360조 점유이탈물횡령죄가 아닌 형법 제329조 절도죄를 구성한다고 봄이 타당합니다(인천지방법원 2022. 10. 21. 선고 2022고단4352 판결 부산지방법원 2022. 5. 12. 선고 2022고단825 2022초기682 판결 등 참조)", "depth":1 },
  { "text":"===============================================", "depth":0 },
  { "text":"사례 2", "depth":0 },
  { "text":"무인점포에 진열괸 물건을 피해자의 점유하에 있는 물건으로 불 수 있는지", "depth":1 },
  { "text":"검토", "depth": 0 },
  { "text":"절도죄는 타인의 소유이거나 점유하에 있는 재물을 절취한 경우 성립하는데 사안의 경우 무인 형태로 운영되는 점포에 진열된 물건은 영업주가 관리의사를 가지고 점표를 주기적으로 방문하거나 CCTV로 관찰하는 등의 방법으로 사실적으로 관리하고 있어 영업주의 점유하에 있는 물건으로 볼 수 있고 진열된 물건을 정상적으로 계산하지 않고 가져가는 것은 영업주의 의사에 반하여 가져가는 것이므로 절취행위에 해당합니다. 다라서 무인점포에 진열된 물건을 계산하지 않고 임의로 가져간 행위는 절도죄에 해당합니다(청주지방법원 2022. 7. 21. 선고 2021고단1897 판결 참조)", "depth":1 }
          ],
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제347조(사기)",
    "sub": "",
    "text": "<div>①사람을 기망하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.<br>②전항의 방법으로 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도 전항의 형과 같다.</div>",
    "note":[
  { "text":"사례 1", "depth":0 },
  { "text":"성매매대금은 민법상 불법원인급여에 해당하는데 상대방을 기망하여 불법원인급여에 해당하는 재산상 이익을 취득한 경우에도 사기죄가 성립하는지", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"대법원은 민법 제746조에서 규정하고 있는 불법원인급여에 해당하여 급여자가 수익자에 대한 반환청구원을 행사할 수 없다고 하더라도 수익자가 기망행위를 수단으로 하여 급여자로 하여금 불법원인급여에 해당하는 재물을 교부하게 한 경우라면 사기죄가 성립한다는 취지로 판시하면서 피의자가 피해자를 속여 도박자금에 해당하는 금원을 편취한 경우라도 사기죄는 성립한다는 취지로 판시하였습니다(대법원 2006. 11. 23. 선고 2006도6795 판결 참조)", "depth":1 },
  { "text":"위 판례에 비추어 사안의 경우에도 사기죄는 성립할 것으로 보이며 동일한 사실관계에 대하여 사기죄로 의율한 하급심 판례도 확인됩니다(대전지방법원 천안지원 2020. 11. 27. 선고 2020고단2393 판결)", "depth":1 },
  { "text":"참고사항", "depth":0 },
  { "text":"피해자가 지급한 성매매대금은 불법원인급여에 해당하므로 민사상 부당이득반환청구의 대상이니 형사상 배상명령 신청의 대상에는 해당하지 않을 것으로 판단됩니다", "depth":1 },
  { "text":"===============================================", "depth":0 },
  { "text":"사례 2", "depth":0 },
  { "text":"물건을 구매하면서 초과로 지급된 금액을 반환하지 않는 경우 그 죄책", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"사기죄의 요건으로서의 기망은 널리 재산상의 거래관계에 있어 서로 시켜야 할 신의와 성실의 의무를 저버리는 모든 적극적 또는 소극적 행위를 의미합니다. 이 중 소극적 행위로서의 부작위에 의한 기망은 법률상 고지의무 있는 자가 일정한 사실에 관해 상대방이 착오에 빠져 있음을 알면서도 그 사실을 고지하지 않는 것을 의미하며 상대방이 그 사실을 알았더라면 당해 법률행위를 하지 않았을 것이 명백한 경우에는 그 사실을 고지할 법률상 의무가 인정됩니다", "depth":1 },
  { "text":"또한 물건을 구매하고 대금을 지급하는 매수인이 물건을 판매하는 매도인에게 대금을 지급할 때 착오에 빠져 실제 지급해야 할 금액을 초과하는 돈을 교부하는 경우 매도인이 사실대로 이를 알려주었다면 매수인이 그와 같이 초과하여 교부하지 아니하였을 것이 명백합니다.", "depth":1 },
  { "text":"따라서 매도인이 매매대금을 받기 전 또는 받던 중에 지급되어야 할 금액보다 더 많은 금액이 교부되고 있다는 사실을 알게 되었음에도 그대로 수령하는 경우에는 부작위에 의한 사기죄가 성립합니다", "depth":1 },
  { "text":"참고사항", "depth":0 },
  { "text":"사안과 달리 물건을 판매하는 매도인이 거래 당시에 매수인으로부터 대금이 초과 지급된 사실을 미리알지 못하고 대금을 건네주고 받는 행위를 끝마친 후에야 비로소 알게 되었을 경우에는 그 대금을 주고 받는 행위는 이미 종료되어 버린 후이므로 매수인의 착오상태를 없애기 위해 그러한 초과지급상태를 이야기할 법률상 의무의 불이행은 사기죄의 기망행위가 될 수 없습니다.", "depth":1 },
  { "text":"다만 초과 지급된 돈을 반환하지 않는 경우 점유이탈물횡령죄에 해당할 수 있습니다(대법원 2004. 5. 27. 선고 2003도4531 판결 참조)", "depth":1 },
  { "text":"===============================================", "depth":0 },
  { "text":"사례 3", "depth":0 },
  { "text":"타인이 분실한 지역화폐카드를 습득해 사용한 경우 그 죄책", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"우선 노상에 분실된 타인의 물건을 습득하고선 이에 대하여 주인을 찾아주기 위한 행동을 하지 아니하고 불법영득의사를 실현하는 행위를 행한 경우 점유이탈물횡령죄가 성립할 수 있습니다.", "depth":1 },
  { "text":"또한 사안과 같은 지역화폐카드는 여신전문금융업법상 신용카드나 직불카드에는 해당하지 않으나 전자금융거래법상 접근매체에 해당할 수 있으므로 특별한 사정이 없는 한 이를 사용하는 것은 전자금융거래법 제49조 제2항 제3호에 따라 분실되거나 도난된 접근매체를 사용한 경우에 해당합니다.", "depth":1 },
  { "text":"이에 대하여 타인의 분실된 지역화폐카드를 사용하는 것임에도 자신이 그 카드의 적법한 주인인 것처럼 행동하여 물건을 구매할 경우 사지죄 역시 성립합니다.따라서 매도인이 매매대금을 받기 전 또는 받던 중에 지급되어야 할 금액보다 더 많은 금액이 교부되고 있다는 사실을 알게 되었음에도 그대로 수령하는 경우에는 부작위에 의한 사기죄가 성립합니다", "depth":1 },
  { "text":"===============================================", "depth":1 },
  { "text":"사례 4", "depth":0 },
  { "text":"타인이 잃어버린 물건을 자신의 것처럼 가져간 행위가 사기죄 절도죄 둥 어떠한 죄를 구성하는지", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"삼각사기와 절도의 간접정범을 구분하기 위해서는 피기망자의 처분행위가 있었는지 피기망자에게 피해자의 재산을 처분할 권능이나 사실상 지위가 있는지를 판단하여야 합니다", "depth":1 },
  { "text":"형법상 절취란 타인이 점유하고 있는 타인의 소유물을 점유자의 의사에 반하여 자기 또는 제3자의 점유로 옮기는 것을 말하는 것에 반해 기망의 방법으로 타인으로 하여금 처분행위를 하도록 하여 재물 또는 재산상 이익을 취득한 경우에는 사기죄가 성립합니다", "depth":1 },
  { "text":"사기죄가 성립하기 위해서는 피해자의 처분행위가 있어야 하는데 처분행위는 착오에 빠진 피해자의 행위를 이용하여 재산을 취득하는 것을 본질적 특성으로 하는 사기죄와 피해자의 행위에 의하지 아니하고 행위자가 탈취의 방법으로 재물을 취득하는 절도죄를 구분하는 역할을 합니다", "depth":1 },
  { "text":"처분행위가 가지는 역할과 기능을 고려하면 피기망자의 의사에 기초한 어떤 행위를 통해 행위자 등이 재물 또는 재상상의 이익을 취득한 경우라면 처분행위가 인정됩니다. 이때 피기망자와 재산상의 피해자가 같은 사람이 아닌 경우에는 피기망자가 피해자를 위하여 그 재산을 처분할 수 있는 권능을 갖거나 그 지위에 있어야 합니다(대법원 2022. 12. 29. 선고 2022도12494 판결).", "depth":1 },
  { "text":"사안의 경우 매장 주인이 반지갑을 습득하여 이를 피해자를 위해 처분할 수 있는 권능 내지 지위를 취득하였고 이에 기초하여 반지갑의 소유자라고 주장하는 피의자에게 반지갑을 교부하는 것은 '처분행위'에 해당하기 때문에 절도죄가 아닌 사기죄가 성림한다고 보아야 합니다.", "depth":1 }
  
],
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제347조의2(컴퓨터등 사용사기)",
    "sub": "",
    "text": "컴퓨터등 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 권한 없이 정보를 입력ㆍ변경하여 정보처리를 하게 함으로써 재산상의 이익을 취득하거나 제3자로 하여금 취득하게 한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.",
    "note":[
  { "text":"사례 1", "depth":0 },
  { "text":"피해자가 인터넷에 올린 기프티콘 이미지를 무단으로 사용한 경우 절도죄, 컴퓨터등사용사기죄 중 어떠한 죄를 구성하는지", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"피의자가 취득한 것은 기프티콘 이미지에 포함된 바코드 정보이고 이후 이를 제시함으로써 얻은 재물은 위 정보의 사용 결과에 불과하다고 할 것이므로 피의자의 이러한 행위가 재물괴인 절도죄에 해당한다고 보기는 어려울 것으로 사료됩니다(컴퓨터 정보는 절도죄의 객체로서 재물에 해당하지 않는다는 취지의 대법원 2002. 7. 12. 선고 2002도745 판결 참조).", "depth":1 },
  { "text":"한편 피의자의 행위는 컴퓨터 등 정보처리장치인 바코드 스캐너에 권한 없이 부정한 명령을 입력하여 재산상 이익을 취득한 것이므로 형법 제347조의2 컴퓨터 등 사용사기죄에 해당할 수 있습니다. 실제로 다수의 하급심 판례들이 유사한 사실관계에 대하여 컴퓨터 등 사용사기죄 혐의를 인정한 바 있습니다(대구지방법원 2021. 12. 7. 선고 2021고정910 판결 등 참조).", "depth":1 },
  { "text":"===============================================", "depth":0 },
  { "text":"사례 2", "depth":0 },
  { "text":"타인의 교통카드를 사용하여 지하철을 이용한 경우가 컴퓨터등사용사기에 해당하는지", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"버스나 지하철 교통키드 단말기의 작동원리는 사용자가 카드를 단말기에 접촉시키면 해당 단말기가 카드의 IC칩 등에 저장된 신용정보를 읽어 요금을 전자적으로 징수하는 것입니다. 즉 카드를 단말기에 접촉시킴으로써 정보가 입력되고 정보처리가 이루어지기 때문에 교통카드를 단말기에 접촉시키는 행위는 그 자체로 정보를 입력하는 행위와 같습니다(서울중앙지방법원 2020. 12. 16. 선고 2020고단6644 판결 참조).", "depth":1 },
  { "text":"사안과 같이 타인의 교통카드를 그 명의인의 승낙 없이 무단으로 사용하는 행위는 컴퓨터등 정보처리장치인 단말기에 권한 없이 정보를 입력하는 행위에 해당하여 형법 제347조의2 컴픁등 사용사기죄에 해당할 수 있습니다(서울북부지방법원 2020. 8. 14. 선고 2020고단1293 판결 참조). ", "depth":1 }
          ],
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제355조(횡령, 배임)",
    "sub": "",
    "text": "①타인의 재물을 보관하는 자가 그 재물을 횡령하거나 그 반환을 거부한 때에는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다.",
    "note":[
  { "text":"사례 1", "depth":0 },
  { "text":"의료기관을 개설할 자격이 없는 상태에서 병원을 설립하기로 하고 받은 투자금을 임의로 처분한 경우 횡령죄에 해당하는지", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"형법상 횡령죄가 성립하기 위하여는 재물의 보관자와 소유자 사이에 재물의 보관에 관한 위탁관계가 있어야 하는데 위탁관계는 형법상 횡령죄에 의하여 보호할만한 가치가 있는 신임관계에 의한 것으로 한정됩니다. 그런데 대법원 판례는 재물의 위탁행위가 범죄의 실행행위나 준비행위 등과 같은 범죄실현의 수단으로서 이루어진 경우라면 그 행위행위 자체가 형사상 처벌 대상이 되는지 여부와 무관하게 그러한 행위를 통하여 형성된 위탁관계는 형법상 횡령죄에 의하여 보호할만한 가치가 인정되지 않는다는 최지로 판시하고 있습니다.(대법원 2022. 6. 30. 선고 2017도21286 판결 참조.)", "depth":1 },
  { "text":"사안의 경우 A가 피의자에게 지급한 투자금은 의료기관을 개설할 자격이 없는 자릐 의료기관 개설 운영이라는 범죄의 실현을 위해 교부되었으므로 해당 금원에 관하여 피의자와 A 사이에 횡령죄로 보호할 만한 신임에 의한 위탁관계가 인정되지 않습니다.", "depth":1 }
          ],
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제356조(업무상횡령, 배임)",
    "sub": "",
    "text": "업무상의 임무에 위배하여 제355조의 죄를 범한 자는 10년 이하의 징역 또는 3천만원 이하의 벌금에 처한다.",
    "note":[
  { "text":"사례 1", "depth":0 },
  { "text":"매달 급여에서 국민연금 보험료 중 근로자 기여금을 공제하였음에도 공단에 보험료를 납부하지 않은 경우 그 죄책", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"형법 제356조 업무상횡령죄는 대상자가 업무상의 임무에 위배하여 타인의 재물을 보관하던 중 그 재물을 횡령하거나 정당한 이유 없이 반환을 거부했을 때 성립하는 범죄입니다.)", "depth":1 },
  { "text":"한편 국민연금법에 따라 사용자는 국민연금 보험료 중 근로자가 부담할 기여금을 임금에서 공제하여 국민연금관리공단에 내야 할 업무상의 의무가 있으며 이러한 제도의 의의와 이행 방식을 고려했을 때 사용자가 근로자에게 연금보험료 중 근로자 기여금을 공제한 임금을 지급하는 즉시 사용자근 공제된 기여금을 근로자를 위하여 보관하게 되는 것입니다(대법원 2011. 2. 10. 선고 2010도13284 판결). 그러므로 사안과 같이 기여금 보관자 지위에 있는 사용자가 근로자의 급여에서 공제한 기여금을 임의로 사용한 경우 업무상횡령죄가 적용될 수 있습니다. ", "depth":1 },
  { "text":"참고사항", "depth":0 },
  { "text":"재물의 점유가 피해자로부터 피의자로 물리적 현실적으로 이전되지 않아도 관계 법령 계약 또는 조리에 따라 재물의 소유자가 피해자인 사실과 피의자의 재물에 대한 보관의무가 인정되는 경우에는 횡령죄가 성립할 수 있습니다.", "depth":1 },
  { "text":"법원도 이와 같은 취지에서 제3자로부터 교부받은 위탁판매금을 피의자가 임의 사용한 사안에서 업무상횡령죄를 인정한 바 있습니다(대법원 1982. 2. 23. 선고 81도2619 판경 등 참조)", "depth":1 }
     
          ],
    "tags": [""],
    "category": "criminal"
  },
  {
    "top": "형법",
    "mid": "제366조(재물손괴등)",
    "sub": "",
    "text": "타인의 재물, 문서 또는 전자기록등 특수매체기록을 손괴 또는 은닉 기타 방법으로 기 효용을 해한 자는 3년이하의 징역 또는 700만원 이하의 벌금에 처한다",
    "note":[
  { "text":"사례 1", "depth":0 },
  { "text":"피의자가 무인편의점에 들어가 편의점에 설치된 계산용 키오스크의 전원선을 빼둔 행위 ", "depth":1 },
  { "text":"검토", "depth":0},
  { "text":"재물손괴죄는 손괴 은닉 기타 방법으로 타인 소유인 재물의 효용을 해한 경우 성립하며 일시적으로 그 재물을 이용할 수 없거나 구체적 역할을 할 수 없는 상태로 만드는 경우에도 재물의 효용을 해한 것으로 볼 수 있습니다(대법원 2021. 5. 7. 선고 2019도13764 판결 참조). 사안의 경우 키오스크의 전원선을 빼둔 행위는 손괴나 은닉에는 해당하지 아니하나 이에 준하는 정도의 유형력을 행사한 것으로써 '기타 방법'에 해당하는 행위로 볼 수 있으며 영업주가 전원선을 다시 연결하기 전까지는 일시적이지만 키오스크를 그 본래 둉도인 대금 결제 용도로 사용할 수 없으므로 효용 침해에도 해당한다고 할 것입니다. 따라서 키오스크의 전원선을 빼둔 행위는 재물손괴죄에 해당합니다(서울남부지방법원 2018. 11. 9. 선고 2017고정520 판결 참조)", "depth":1 },
  { "text":"===============================================", "depth":0 },
  { "text":"사례 2", "depth":0 },
  { "text":"누수를 발생시킨 아파트 위층 거주자가 아래층 거주자의 요구에 지속적으로 응하지 않는 경우 그 죄책", "depth":1 },
  { "text":"검토", "depth":0 },
  { "text":"위험 발생을 방지할 의무가 있거나 자기의 행위로 인하여 위험발생의 원인을 야기한 자가 그 위험을 방지하지 아니한 때에는 부작위범으로써 그 발생된 결과에 의하여 처벌됩니다", "depth":1 },
  { "text":"따라서 사안과 같이 위층에서 발생한 문제러ㅗ 인하여 아래층에서 누수가 발생하고 이에 아래층 거주자 또는 관리사무소로부터 누수사실과 그 해결을 위한 협조요청을 수차례 받았음에도 위층의 입주민이 누수탐지 등을 위한 관리사무소 직원의 출입을 거부하는 등의 방법으로 그 문제 해결을 고의적으로 회피하는 경우, 손괴의 고의가 인정되어 재물손괴가 인정될 수 있습니다(서울북부지방법원 2018. 4. 20. 선고 2017고정2214 판결 참조)", "depth":1 }
         	 ],
    "tags": [""],
    "category": "criminal"
  },
  
]
